"AWAY_LOCK_LABEL" = "Entsperren";
"AWAY_LOCK_LABEL_SHORT" = "Entsperren";
"AWAY_LOCK_LABEL_FORMAT" = "%@";
"AWAY_LOCK_EMERGENCY_LABEL" = "Notfall";
"AWAY_LOCK_BUDDY_LABEL" = "Konfigurieren";
"AWAY_SMS_LABEL" = "Nachricht";
"AWAY_MISSED_CALL_LABEL" = "Verpasst";
"AWAY_MISSED_VOICEMAIL_LABEL" = "Voicemail";
"VOICEMAIL_AVAILABLE" = "Voicemail verfügbar";
"AWAY_EMPTY_CALL" = "Unbekannt";
"AWAY_EMPTY_SMS" = "Unbekannt";
"AWAY_EMPTY_VM" = "Unbekannt";
"AWAY_CALENDAR_LABEL" = "Ereignis";
"REMOTE_NOTIFICATIONS_LOCK_FORMAT" = "%@";
"REMOTE_NOTIFICATIONS_LOCK_LABEL" = "Anzeigen";
"DISMISS_ALERT" = "OK";
"DONE" = "Fertig";
"REPLY" = "Antworten";
"REDIAL" = "Erneut verbinden";
"ACCEPT" = "Empfangen";
"SMS_READ" = "Lesen";
"SMS_ALERT_TITLE" = "Nachricht";
"SLIDE_TO_ANSWER" = "Annehmen";
"POWER_DOWN_LINE_1" = "Taste gedrückt halten,";
"POWER_DOWN_LINE_2" = "um iPhone auszuschalten.";
"PIN_LOCKED_STRING" = "Die SIM-Karte ist gesperrt. Möchten Sie die Karte entsperren?";
"UNLOCK" = "Entsperren";
"IPOD_ONLY" = "iPod";

"NEW_VOICEMAIL" = "Neue Sprachnachricht";
"NEW_VOICEMAIL_BODY" = "Voicemail";
"NEW_VOICEMAIL_FROM" = "Neue Sprachnachricht von %@";
"SLIDE_TO_LISTEN" = "Anhören";
"LISTEN" = "Anhören";

"CALLING" = "Anrufen …";
"CALLING_LABEL_FORMAT" = "%@ …";

"SLIDE_TO_CALL_BACK" = "Anrufen";
"SLIDE_TO_CALL_BACK_SHORT" = "Anrufen";
"CALL_BACK" = "Anrufen";
"CALL_FAILURE" = "Anruf fehlgeschlagen";
"CALL_WITH" = "Mit %@: %@ anrufen";

"PIN_LOCKED_TITLE" = "Gesperrte SIM-Karte";
"ENTER_PIN_TITLE" = "PIN eingeben";
"PIN_ATTEMPT_REMAINING" = "Noch 1 Versuch";
"PIN_ATTEMPTS_REMAINING" = "Noch %@  Versuche";
"WAITING_RESPONSE_TITLE" = "Entsperren …";
"WAIT_FOR_UNLOCK" = "Bitte warten";
"PIN_UNLOCK_FAILED_TITLE" = "Ungültige PIN";

"PUK_LOCKED_TITLE" = "PUK gesperrt";
"ENTER_PUK_TITLE" = "PUK eingeben";
"PUK_LOCKED_STRING" = "Kein Zugriff auf die SIM-Karte. Bitte wenden Sie sich an den Netzbetreiber, um den PUK-Code anzufordern.";
"PUK_LOCKED_ENTER_PIN" = "PIN eingeben";
"PUK_LOCKED_ENTER_PIN_LABEL" = "Neue PIN wählen";
"PUK_LOCKED_CONFIRM_PIN" = "Neue PIN bestätigen";
"PUK_LOCKED_CONFIRM_PIN_LABEL" = "Neue PIN erneut eingeben";
"PUK_UNLOCK_FAILED_TITLE" = "Ungültige PUK";
"PUK_LOCKED_PIN_MISMATCH_LABEL" = "PINs stimmten nicht überein";
"BRICKED_AND_SIM_LOCKED_STRING_IPHONE" = "Zum Aktivieren des iPhone gültige SIM-Karte ohne PIN-Schutz einlegen.";
"BRICKED_AND_SIM_LOCKED_STRING_IPAD" = "Zum Aktivieren des iPad gültige SIM-Karte ohne PIN-Schutz einlegen.";
"PUK_HOPELESSLY_LOCKED_TITLE" = "PUK-Eingabe fehlgeschlagen";
"PUK_HOPELESSLY_LOCKED_STRING" = "Sie haben keinen weiteren Versuch, die SIM-Karte zu entsperren. Bitte wenden Sie sich an Ihren Netzbetreiber.";

"MISSING_SIM_TITLE" = "Keine SIM-Karte installiert";
"LOCKED_SIM_TITLE" = "Falsche SIM-Karte";

"PERSONALIZATION_LOCK_ENTER_CODE" = "Geben Sie den Code ein";
"PERSONALIZATION_UNLOCK_FAILED_TITLE" = "Ungültiger Code";

"NETWORK_LOCKED_LABEL" = "Netzspezifische Personalisierung";
"OPERATOR_LOCKED_LABEL" = "Betreiberspezifische Personalisierung";
"OPERATOR_SS_LOCKED_LABEL" = "Teilbetreiberspezifische Personalisierung";
"CORPORATE_LOCKED_LABEL" = "Firmenspezifische Personalisierung";
"SERVICE_PROVIDER_LOCKED_LABEL" = "Netzbetreiberspezifische Personalisierung";

"PERSONALIZATION_LOCKED_SIM_STRING" = "Dieses iPhone kann nur mit einer passenden SIM-Karte benutzt werden.";

"NETWORK_LOCKED_SIM_STRING" = "Ihr Telefon ist an eine bestimmte SIM-Karte gebunden.";
"OPERATOR_LOCKED_SIM_STRING" = "Ihr Telefon ist an SIM-Karten eines bestimmten Netzbetreibers gebunden.";
"OPERATOR_SUBSET_LOCKED_SIM_STRING" = "Ihr Telefon ist an bestimmte SIM-Karten eines bestimmten Netzbetreibers gebunden.";
"CORPORATE_LOCKED_SIM_STRING" = "Ihr Telefon ist an firmenspezifische SIM-Karten gebunden.";
"SERVICE_PROVIDER_LOCKED_SIM_STRING" = "Ihr Telefon ist an SIM-Karten eines bestimmten Netzbetreibers gebunden.";

"DURATION_PREAMBLE" = "Zum Anruf zurück? Hier tippen!";
"PLEASE_WAIT" = "Bitte warten …";
"BAD_SIM_TITLE" = "SIM-Fehler";
"BAD_SIM_STRING" = "Die SIM-Karte muss ersetzt werden. Bitte wenden Sie sich an Ihren Netzbetreiber.";
"CHARS_REMAINING" = "Noch %@ Zeichen";
"CHAR_REMAINING" = "Noch %@ Zeichen";
"UNKNOWN" = "Unbekannt";
"BLOCKED" = "Anonym";
"CANCEL" = "Abbrechen";
"BACK" = "Zurück";
"SEND" = "Senden";
"YES" = "Ja";
"NO" = "Nein";
"NEW_TEXT_MESSAGE" = "Neue Nachricht";

"VIEW" = "Anzeigen";
"CLOSE" = "Schließen";
"POWER_DOWN_LOCK_LABEL" = "Ausschalten";
"POWER_DOWN_CANCEL" = "Abbrechen";
"DIAL" = "Wählen";
"NO_SERVICE" = "Kein Netz";
"SEARCHING" = "Suchen …";
"SOS_ONLY" = "nur SOS";
"NO_SIM" = "SIM fehlt";
"BAD_SIM" = "Ungültige SIM-Karte";
"LOCKED_SIM" = "SIM gesperrt";
"MULTIPLE_CALLS" = "Mehrere Anrufe";
"CONFERENCE_CALL" = "Konferenz";

"Call Failure\n%@\n%@" = "Anruf fehlgeschlagen\n%@\n%@";

"MOBILITY_MANAGEMENT_FORMAT_STRING" = "MM #%d";
"Smart chip not provisioned" = "SIM nicht konfiguriert";
"Smart chip not allowed" = "SIM nicht zulässig";
"Call failed" = "Anruf fehlgeschlagen";
"Phone not allowed" = "Telefon nicht zulässig";

"FIXED_DIALING_LOCKED_SIM_TITLE" = "Anrufbegrenzung aktiviert (Fixed Number Dialing)";
"FIXED_DIALING_LOCKED_SIM_STRING" = "Für Ihre SIM-Karte ist Anrufbegrenzung (Fixed Number Dialing) aktiviert. Sie können nur Notrufe tätigen.";

"TTY (No SIM)" = "TTY (keine SIM-Karte)";
"TTY" = "TTY";
"USE_TTY_FOR_CALL" = "TTY für diesen Anruf?";

"ENTER_PASSCODE" = "Code eingeben";
"WRONG_PASSCODE" = "Falscher Code";
"TRY_AGAIN" = "Wiederholen";
"DEVICE_BLOCKED" = "%@ ist deaktiviert";
"EMERGENCY_CALL" = "Notruf";
"EMERGENCY_CALL_TITLE" = "Notruf";
"CONNECT_TO_ITUNES" = "Mit iTunes verbinden";
"ONE_MINUTE_TO_UNBLOCK" = "In 1 Minute erneut versuchen";
"MULTIPLE_MINUTES_TO_UNBLOCK" = "In %@ Minuten erneut versuchen";

"ALPHANUMERIC_PASSCODE_OK" = "OK";
"ALPHANUMERIC_PASSCODE_CANCEL" = "Abbrechen";

"VOD_OK" = "OK";

"LOCAL_NOTIFICATION_SNOOZE" = "Schlummern";

"LOW_BATT_TITLE" = "Batterie fast leer";
"LOW_BATT_MSG_LEVEL" = "%@ Batterieladezustand";

"AUTO_WIFI_SYNC_LOW_POWER" = "Automatisches iTunes-WLAN-Sync wird nach Ladevorgang fortgesetzt.";
"AUTO_WLAN_SYNC_LOW_POWER" = "Automatische iTunes-WLAN-Sync wird nach dem Ladevorgang fortgesetzt.";
"WIFI_SYNC_LOW_POWER" = "iTunes-WLAN-Sync wird nach Ladevorgang fortgesetzt.";
"WLAN_SYNC_LOW_POWER" = "iTunes-WLAN-Sync wird nach dem Ladevorgang fortgesetzt.";
"SYNC_LOW_POWER" = "iTunes-Sync wird nach Ladevorgang fortgesetzt.";

"NETWORK_LOST" = "Netzverbindung verloren";
"NETWORK_RESTRICTED" = "Netzwerkbeschränkung";
"SETTINGS" = "Einstellungen";
"NETWORK_LOST_TEXT" = "Das ausgewählte Mobilnetz ist nicht mehr verfügbar. Sie können ein anderes Netz auswählen unter „Einstellungen“.";
"NETWORK_RESTRICTED_TEXT" = "Für das ausgewählte Mobilnetz besteht eine Beschränkung. Sie können ein anderes Netz auswählen unter „Einstellungen“.";
"NETWORK_LOST_LOCK_LABEL" = "Auswählen";
"NETWORK_LOST_LOCK_LABEL_SHORT" = "Auswählen";

"CALL" = "Anruf";

"OK" = "OK";

"TIMER_LOCK_LABEL" = "Timer beenden";
"COUNT_DOWN_TIME_REACHED" = "Timer abgelaufen";

"LOW_DISK_SPACE_TITLE" = "Speicher fast voll";
"LOW_DISK_SPACE_MESSAGE" = "Sie können den Speicherplatz in den Einstellungen verwalten.";
"LOW_DISK_SPACE_DISMISS" = "Fertig";
"LOW_DISK_SPACE_SETTINGS" = "Einstellungen";

"DEAD_RADIO_TITLE" = "Wiederherstellung erforderlich";
"DEAD_RADIO_MESSAGE" = "Das iPhone kann keine Anrufe tätigen bzw. annehmen. Wiederherstellung über iTunes.\nwww.apple.com/de/support";

"DEVICE_INACTIVE" = "iPhone aktivieren";
"ACTIVATION_REQUIRED" = "Aktivierung erforderlich";
"PHONE_ACTIVATED" = "iPhone ist aktiviert";
"WAITING_FOR_ACTIVATION_TITLE" = "Auf Aktivierung warten";
"WAITING_FOR_ACTIVATION_BODY" = "Dieser Vorgang dauert eine Weile.";
"ACTIVATION_FAILED_TITLE" = "iPhone ist nicht aktiviert";
"ACTIVATION_FAILED_BODY" = "Wenden Sie sich an Ihren Netzbetreiber, falls das Problem weiterhin besteht.";
"ACTIVATION_FAILED_BODY_SUPPORT" = "Wenden Sie sich von einem anderen Telefon an Ihren Netzbetreiber unter der Nummer %@, falls das Problem weiterhin besteht.";
"ACTIVATION_FAILED_IGNORE_BUTTON" = "Ignorieren";
"ACTIVATION_FAILED_RETRY_BUTTON" = "Wiederholen";
"MISMATCHED_SIM_TITLE" = "Andere SIM-Karte erkannt";
"MISMATCHED_SIM_BODY" = "Bitte mit iTunes verbinden";
"REGISTRATION_FAILED_TITLE" = "Aktivierungshinweis";
"REGISTRATION_FAILED_BODY" = "Kein Signal empfangen. Aktivierung kann nur mit Signal abgeschlossen werden.";

"CALL_FORWARDING_ACTIVE" = "Rufweiterleitung aktiviert";
"OUTGOING_CALL_FORWARDED" = "Ausgehender Anruf weitergeleitet";
"INCOMING_CALL_FORWARDED" = "Eingehender Anruf weitergeleitet";

"AIRPLANE_DATA_PROMPT" = "Flugmodus ausschalten und WLAN für Datenzugriff verwenden";
"AIRPLANE_DATA_PROMPT_WLAN" = "Flugmodus ausschalten oder WLAN für Datenzugriff verwenden";
"AIRPLANE_DATA_PROMPT_NO_WIFI" = "Für Datenzugriff Flugmodus deaktivieren";
"AIRPLANE_DATA_OK" = "Nein";
"AIRPLANE_DATA_SETTINGS" = "Ja";
"AIRPLANE_CELL_PROMPT" = "Für den Datenzugriff müssen Sie den Flugmodus deaktivieren.";
"AIRPLANE_CELL_PROMPT_SMS" = "Zum Senden und Empfangen von Nachrichten müssen Sie den Flugmodus deaktivieren.";

"IN_CALL_LAUNCH_ALERT" = "Mobile Datenverbindungen sind während dieses Telefonats nicht verfügbar.";
"IN_CALL_LAUNCH_OK" = "OK";

"PIN_ENTRY_SUCCESS" = "Eingabe war erfolgreich";
"PUK_ENTRY_SUCCESS" = "PUK-Eingabe erfolgreich";

"SLIDE_TO_CANCEL" = "Abbrechen";

"RESTORE_IN_PROGRESS" = "Wiederherstellung läuft";
"RESTORE_COMPLETE" = "Wiederherstellen beendet";
"RESTORE_FAILED" = "Fehler beim Wiederherstellen";

"RESTORE_FAILURE_ALERT_RESTART_BUTTON_TITLE" = "Neu starten";
"RESTORE_FAILURE_ALERT_BODY_TEXT" = "Fehler beim Wiederherstellen. Bitte %@ neu starten und Wiederherstellen erneut versuchen.";

"RESET_IN_PROGRESS" = "%@ zurücksetzen";
"RESET_COMPLETE" = "Zurücksetzen abgeschlossen";

"NO_NAME" = "Unbekannt";

"HEADSET_VOLUME" = "Kopfhörer";
"BLUETOOTH_VOLUME" = "Bluetooth";
"RINGER_VOLUME" = "Klingelton";
"SOUND_EFFECTS_VOLUME" = "Toneffekte";
"VOLUME" = "Lautstärke";
"HEADPHONES" = "Kopfhörer";
"VOLUME_HUD_FORMAT" = "(%@)";

"RE-CALIBRATE COMPASS" = "Kompassstörung";
"RE-CALIBRATE_INSTRUCTION_IPHONE" = "Von möglichen Störquellen entfernen oder Kompass kalibrieren: iPhone in Form einer 8 bewegen";
"RE-CALIBRATE_INSTRUCTION_IPOD" = "Von möglichen Störquellen entfernen oder Kompass kalibrieren: iPod in Form einer 8 bewegen";
"RE-CALIBRATE_INSTRUCTION_IPAD" = "Von möglichen Störquellen entfernen oder Kompass kalibrieren: iPad in Form einer 8 bewegen";

"EDGE_FAILURE" = "Mobiles Datennetzwerk konnte nicht aktiviert werden";
"EDGE_FAILURE_SETTINGS" = "Einstellungen";  
"EDGE_ROAMING_FAILURE_TITLE" = "Daten-Roaming ist deaktiviert";
"EDGE_ROAMING_FAILURE_BODY" = "WLAN verwenden oder Daten-Roaming aktivieren in „Einstellungen“ > „Allgemein“ > „Netzwerk“. Zusätzliche Gebühren möglich.";
"EDGE_ROAMING_FAILURE_BODY_WLAN" = "WLAN verwenden oder Daten-Roaming aktivieren in „Einstellungen“ > „Allgemein“ > „Netzwerk“. Zusätzliche Gebühren möglich.";
"EDGE_ROAMING_FAILURE_BODY_NO_WIFI" = "Daten-Roaming aktivieren in „Einstellungen“ > „Allgemein“ > „Netzwerk“. Zusätzliche Gebühren möglich.";
"EDGE_ROAMING_FAILURE_BODY_IPAD" = "WLAN verwenden oder Daten-Roaming aktivieren in „Einstellungen“ > „Mobile Daten“. Zusätzliche Gebühren möglich.";
"EDGE_ROAMING_FAILURE_BODY_IPAD_WLAN" = "WLAN verwenden oder Daten-Roaming aktivieren in „Einstellungen“ > „Mobile Daten“. Zusätzliche Gebühren möglich.";
"EDGE_ROAMING_FAILURE_BODY_IPAD_NO_WIFI" = "Daten-Roaming aktivieren in „Einstellungen“ > „Mobile Daten“. Zusätzliche Gebühren möglich.";
"EDGE_OFF_FAILURE_TITLE" = "Mobile Daten deaktiviert";
"EDGE_OFF_FAILURE_BODY" = "Mobile Daten deaktivieren oder WLAN für Datenzugriff verwenden";
"EDGE_OFF_FAILURE_BODY_WLAN" = "Mobile Daten deaktivieren oder WLAN für Datenzugriff verwenden";
"EDGE_OFF_FAILURE_BODY_NO_WIFI" = "Für Datenzugriff mobile Daten aktivieren";
"EDGE_OFF_FAILURE_BODY_IPAD" = "Mobile Daten deaktivieren oder WLAN für Datenzugriff verwenden";
"EDGE_OFF_FAILURE_BODY_IPAD_WLAN" = "Mobile Daten deaktivieren oder WLAN für Datenzugriff verwenden";
"EDGE_OFF_FAILURE_BODY_IPAD_NO_WIFI" = "Für Datenzugriff mobile Daten aktivieren";
"EDGE_OK" = "OK";

"kGprsIllegalMs" = "Ungültiges MS";
"kGprsIllegalMe" = "Ungültiges ME";
"kGprsServicesNotAllowed" = "GPRS-Service nicht zulässig";
"kGprsPlmnNotAllowed" = "PLMN nicht zulässig";
"kGprsLocationAreaNotAllowed" = "Aufenthaltsgebiet nicht zulässig";
"kGprsRoamingNotAllowedInLocationArea" = "GPRS-Roaming in Aufenthaltsgebiet nicht zulässig";
"kGprsServiceOptionNotSupported" = "Dienstoption nicht unterstützt";
"kGprsServiceOptionNotSubscribed" = "Sie sind kein Teilnehmer eines mobilen Datendienstes";
"kGprsServiceOptionTemporarilyOutOfOrder" = "Der mobile Datendienst steht zur Zeit nicht zur Verfügung";
"kGprsPdpAuthenticationFailure" = "Fehler bei der PDP-Authentifizierung";
"kGprsInvalidMobileClass" = "Ungültige Mobilklasse";

"IPOD" = "iPod";
"MUSIC" = "Musik";

"SETTING_LANGUAGE" = "Sprache wechseln …";
// Localized device name capabilities
"iPod" = "iPod";
"iPad" = "iPad";
"iPhone" = "iPhone";

"EXPIRED_FORMAT" = "Die Mietzeit für „%@“ ist abgelaufen";
"WARNING_DAYS_FORMAT" = "Sie können „%2$@“ noch %1$@ Tage lang anschauen, dann wird der Film gelöscht.";
"WARNING_DAY_FORMAT" = "Sie können „%2$@“ noch %1$@ Tag lang anschauen, dann wird der Film gelöscht.";
"WARNING_HOURS_FORMAT" = "Sie können „%2$@“ noch %1$@ Stunden lang anschauen, dann wird der Film gelöscht.";
"WARNING_HOUR_FORMAT" = "Sie können „%2$@“ noch %1$@ Stunde lang anschauen, dann wird der Film gelöscht.";
"WARNING_MINUTES_FORMAT" = "Sie können „%2$@“ noch %1$@ Minuten lang anschauen, dann wird der Film gelöscht.";
"WARNING_MINUTE_FORMAT" = "Sie können „%2$@“ noch %1$@ Minute lang anschauen, dann wird der Film gelöscht.";

"NEWSSTAND_ICON_TITLE" = "Zeitungskiosk";
"NEWSSTAND_FOLDER_TITLE" = "Zeitungskiosk";
"NEWSSTAND_STORE_BUTTON_TITLE" = "Store";
"NEWSSTAND_NEWISSUEBADGE_TITLE" = "Neu";

"DELETE_ICON_TITLE" = "Symbol löschen";
"DELETE_ICON_BODY" = "Möchten Sie das Lesezeichen „%@“ wirklich löschen?";
"DELETE_ICON_CONFIRM" = "Löschen";
"DELETE_ICON_CANCEL" = "Abbrechen";

"DELETE_WIDGET_TITLE" = "„%@“ löschen";
"DELETE_WIDGET_BODY" = "Möchten Sie „%@“ wirklich löschen?";
"DELETE_WIDGET_CONFIRM" = "Löschen";
"DELETE_WIDGET_CANCEL" = "Abbrechen";

"UNINSTALL_ICON_TITLE" = "„%@“ löschen";
"UNINSTALL_ICON_TITLE_FOR_APP_WITH_DOCUMENTS_IN_CLOUD" = "„%@“ löschen";
"UNINSTALL_ICON_TITLE_FOR_APP_WITH_DOCUMENTS_UPDATES_PENDING" = "Anstehende Aktualisierungen";
"UNINSTALL_ICON_BODY" = "Beim Löschen von „%@“ werden sämtliche Daten mitgelöscht.";
"UNINSTALL_ICON_BODY_MULTIPLE" = "Beim Löschen von „%@“ werden auch „%@“ und sämtliche Daten mitgelöscht.";
"UNINSTALL_ICON_BODY_FOR_APP_WITH_DOCUMENTS_IN_CLOUD" = "Durch Löschen von „%@“ werden auch alle zugehörigen Daten von diesem %@ gelöscht. In der iCloud gesicherte Dokumente und Daten werden nicht gelöscht und können in den „Einstellungen“ verwaltet werden.";
"UNINSTALL_ICON_BODY_FOR_APP_WITH_DOCUMENTS_UPDATES_PENDING" = "Es gibt Aktualisierungen für Dokumente in der iCloud. Diese gehen verloren, wenn Sie „%@\" jetzt löschen.";
"UNINSTALL_ICON_CONFIRM" = "Löschen";
"UNINSTALL_ICON_CANCEL" = "Abbrechen";

"RATINGS_ICON_TITLE" = "Bitte bewerten Sie „%@“ vor dem Löschen.";
"RATINGS_ICON_BODY" = "Tippen Sie zum Bewerten auf einen Stern.";
"RATINGS_ICON_SKIP" = "Nein";
"RATINGS_ICON_RATE" = "Bewerten";

"GAMECENTER_DELETE_STATS_TITLE" = "„%@“ aus dem Game Center entfernen?";
"GAMECENTER_DELETE_STATS_BODY" = "Sie werden nicht mehr in den Bestenlisten für „%@“ angezeigt.";
"GAMECENTER_DELETE_STATS_DELETE" = "Entfernen";
"GAMECENTER_DELETE_STATS_CANCEL" = "Behalten";

"REORDER_INFO_TEXT" = "Tippen und halten Sie ein Symbol, um seine Anordnung zu ändern. Drücken Sie die Home-Taste, um den Vorgang zu beenden.";
"REORDER_INFO_TITLE" = "Home-Bildschirm bearbeiten";
"REORDER_INFO_BODY" = "Um Symbole neu anzuordnen, tippen Sie auf ein Symbol und halten Sie es so lange gedrückt, bis es wackelt. Bewegen Sie es dann an die gewünschte Stelle.\nBewegen Sie ein Symbol ganz nach rechts, um zusätzliche Home-Bildschirme zu erstellen.\nDrücken Sie anschließend die Home-Taste.";

"CARRIER_DEBUGGING_TITLE" = "Konfiguriert für Diagnose";
"CARRIER_DEBUGGING_BODY" = "Dieses Gerät ist dafür konfiguriert, Diagnose-Informationen an Apple zu senden.\nAlle Nutzungsinformationen, inkl. Ihrer persönlichen Informationen, werden in den Berichten an Apple gesendet. Wenn Sie diese Vorversion der Software testen, wird erwartet, dass Sie diese Daten mitsenden.\nSollte es geschäftliche Gründe geben, die eine Deaktivierung dieser Funktion erfordern, wenden Sie sich bitte an Ihren Arbeitgeber.";

"UNHANDLED_URL_TITLE" = "URL nicht unterstützt";
"UNHANDLED_URL_BODY" = "Diese URL wurde nicht geladen:\n%@";

"RESTRICTED_URL_TITLE" = "Eingeschränkte URL";
"RESTRICTED_URL_BODY" = "Diese URL wurde nicht geladen:\n%@";

"CALL_PERMISSION_ALERT_CALL" = "Anruf";
"CALL_PERMISSION_ALERT_CANCEL" = "Abbrechen";

"DOWNLOADING_ICON_LABEL" = "Laden …";
"INSTALLING_ICON_LABEL" = "Installation …";
"PAUSED_ICON_LABEL" = "Pause";
"RESTRICTED_ICON_LABEL" = "Eingeschränkt";
"WAITING_ICON_LABEL" = "Warten …";

"APP_DOWNLOAD_QUEUE_ERROR" = "Downloadinformationen nicht abrufbar. Bitte mit iTunes verbinden.";

"PENDING_DOWNLOAD_REMOVED_TITLE" = "Download abgeschlossen";
"PENDING_DOWNLOAD_REMOVED_BODY" = "Einige Dateien wurden vollständig in iTunes auf Ihren Computer geladen.";
"PENDING_DOWNLOAD_REMOVED_OK" = "OK";

"ALL_PENDING_DOWNLOADS_REMOVED_TITLE" = "Download abgeschlossen";
"ALL_PENDING_DOWNLOADS_REMOVED_BODY" = "Alle Dateien wurden vollständig in iTunes auf Ihren Computer geladen.";
"ALL_PENDING_DOWNLOADS_REMOVED_OK" = "OK";

"ENTER_CURRENT_PASSCODE" = "Zum Ändern des Codes geben Sie zunächst Ihren aktuellen Code ein.";
"ENTER_NEW_PASSCODE" = "Neuer Code";
"CONFIRM_NEW_PASSCODE" = "Neuen Code erneut eingeben";
"CONFIRM_NEW_PASSCODE_MISMATCH" = "Die neuen Codes stimmen nicht überein. %@";

"PASSCODE_ALERT_EMERGENCY" = "Notruf";
"PASSCODE_ALERT_CANCEL" = "Abbrechen";
"PASSCODE_ALERT_NEXT" = "Fortfahren";
"PASSCODE_ALERT_DONE" = "Sichern";
"PASSCODE_ALERT_TITLE" = "Code erforderlich";
"PASSCODE_ALERT_INCORRECT_PASSCODE" = "Falscher Code; geben Sie Ihren aktuellen Code ein.";

"NON_COMPLIANT_PASSCODE_LATER" = "Später";
"NON_COMPLIANT_PASSCODE_CONTINUE" = "Fortfahren";
"PASSCODE_REMINDER_CANCEL" = "Später";
"PASSCODE_REMINDER_CONTINUE" = "Fortfahren";

"AFTER_CLTM_SHUTDOWN_BODY_IPHONE" = "Das iPhone schaltet sich wegen Überhitzung aus.";
"AFTER_CLTM_SHUTDOWN_BODY_IPAD" = "Das iPad schaltet sich wegen Überhitzung aus.";
"AFTER_CLTM_SHUTDOWN_BODY_IPOD" = "Der iPod schaltet sich wegen Überhitzung aus.";

"IPHONE_TOO_HOT" = "Temperatur";

"FIREWIRE_ALERT_STRING" = "Aufladen mit diesem Zubehör nicht unterstützt";
"THERMAL_ALERT_STRING_IPHONE" = "Das iPhone muss abkühlen, bevor\nes benutzt werden kann.";
"THERMAL_ALERT_STRING_IPAD" = "Das iPad muss abkühlen, bevor\nes benutzt werden kann.";
"THERMAL_ALERT_STRING_IPOD" = "Der iPod muss abkühlen, bevor\ner benutzt werden kann.";

"APP_PROFILE_EXPIRED_BODY" = "„%@“ kann nicht geöffnet werden, da das Bereitstellungsprofil abgelaufen ist.";
"APP_PROFILE_EXPIRED_OK" = "OK";

"APP_PROFILE_NOT_TRUSTED_BODY" = "Möchten Sie die App „%@“ des Entwicklers „%@“ wirklich öffnen?";
"APP_PROFILE_NOT_TRUSTED_CONFIRM" = "Fortfahren";
"APP_PROFILE_NOT_TRUSTED_CANCEL" = "Beenden";

"MULTIPLE_NEW_MESSAGE_HIDDEN_PREVIEW" = "%@ neue Nachrichten";
"AWAY_MASKED_SMSES_LABEL" = "Nachrichten";
"AWAY_MASKED_SMS_LABEL" = "Nachricht";

"SIMULATOR_CARRIER_STRING" = "Netzbetreiber";

"PRINT_CENTER_TITLE" = "Druckzentrale";

"SEARCH_BAR_PLACEHOLDER" = "%@ durchsuchen";
"NO_SEARCH_RESULTS" = "Keine Treffer";
"EMPTY_SEARCH_RESULT" = "(Ohne Titel)";
"SEARCH_SUBTITLE_SEPARATOR" = " — ";
"SEARCH_WEB" = "Websuche";
"SEARCH_WIKIPEDIA" = "Wikipedia-Suche";
"SEARCH_TOP_HIT" = "Top-Treffer";

"ALL_DAY"   = "Ganztägig";
"YESTERDAY" = "Gestern";
"TODAY" = "Heute";
"TOMORROW" = "Morgen";
"TODAY_TOMORROW_YESTERDAY_DATE_FORMAT" = "%@ %@";

"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_TITLE" = "Zur Verwendung von Push-Mitteilungen mit iTunes verbinden";
"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_BODY" = "„%@“-Mitteilungen können Meldungen, Töne und Symbol-Kennzeichen sein.";
"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_DISMISS" = "Nein";

"REMOTE_NOTIFICATION_PERMISSION_ALERT_TITLE" = "Darf „%@“ Ihnen Push-Mitteilungen senden?";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_BODY" = "Mitteilungen können Töne, Meldungen und Symbol-Kennzeichen sein, die in den Einstellungen konfiguriert werden können.";
"REMOTE_NOTIFICATION_CONTENT_DOWNLOAD_AND_PUSH_PERMISSION_ALERT_TITLE" = "Darf „%@“ Ihnen neue Ausgaben und Push-Mitteilungen senden?";
"REMOTE_NOTIFICATION_CONTENT_DOWNLOAD_PERMISSION_ALERT_TITLE" = "Darf „%@“ Ihnen neue Ausgaben senden?";
"REMOTE_NOTIFICATION_CONTENT_DOWNLOAD_ALERT_BODY" = "Neue Ausgaben werden automatisch geladen, wenn Sie mit einem WLAN verbunden sind. Dies kann in den Einstellungen konfiguriert werden.";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_DENY" = "Ablehnen";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_ALLOW" = "Erlauben";

"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_TITLE" = "Aktivieren Sie Push-Mitteilungen, damit „%@“ Töne, Meldungen und Kennzeichen empfangen kann";
"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_DISMISS" = "Abbrechen";
"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_SETTINGS" = "Einstellungen";

"REMOTE_NOTIFICATION_SIMULATOR_NOT_SUPPORTED_NSERROR_DESCRIPTION" = "Fernmitteilungen werden im Simulator nicht unterstützt";
"REMOTE_NOTIFICATION_ENTITLEMENT_NSERROR_DESCRIPTION" = "Keine gültige %@-Entitlement-Zeichenkette für Apps gefunden";

"BACKGROUND_CONTINUATION_PERMISSION_ALERT_TITLE" = "Darf „%@“ im Hintergrund ausgeführt werden?";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_BODY" = "Das Ausführen von %@ im Hintergrund kann den Einstellungen konfiguriert werden.";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_DENY" = "Nicht erlauben";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_ALLOW" = "OK";

"BATTERY_CHARGE_PERCENTAGE" = "%@ geladen"; 

"INTERNET_TETHERING_SINGLE_HOST" = "Persönlicher Hotspot: 1 Verbindung";
"INTERNET_TETHERING_MULTIPLE_HOSTS" = "Persönlicher Hotspot: %@ Verbindungen";

"CLASS_0_ALERT_MESSAGE_FROM" = "Nachricht von %@:";

"APPLICATION_SWITCHER_TITLE" = "Apps";
"APPLICATION_SWITCHER_CANCEL" = "Abbrechen";
"APPLICATION_SWITCHER_QUITAPP" = "Beenden";

"DATA_PLAN_LATER" = "Später";
"DATA_PLAN_NOW" = "Jetzt";

"DATA_PLAN_NEW_ACCOUNT_TITLE" = "Mobiler Daten-Account";
"DATA_PLAN_NEW_ACCOUNT_BODY" = "Sie haben sich für keinen Datenplan angemeldet. Möchten Sie einen neuen Account einrichten oder wollen Sie dies später in den Einstellungen tun?";

"DATA_PLAN_DISABLE_TITLE" = "Mobile Daten";
"DATA_PLAN_DISABLE_BODY" = "Wenn Sie nicht nach einem mobilen Datenplan gefragt werden wollen, können Sie „Mobile Daten“ in den Einstellungen deaktivieren.";

"DATA_PLAN_ADD_TITLE" = "Mobiler Datenplan - Nutzung";
"DATA_PLAN_ADD_LOW_BODY" = "Es verbleiben %@ Ihres Datenplans. Möchten Sie jetzt Daten zu Ihrem Datenplan hinzufügen oder möchten Sie dies später in den Einstellungen tun?";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_DAYS" = "Ihr Datenplan läuft in %@ Tagen ab. Möchten Sie jetzt mehr Zeit zu Ihrem Plan hinzufügen oder möchten Sie dies später in den Einstellungen tun?";
"DATA_PLAN_ADD_EXPIRATION_BODY_ONE_DAY" = "Ihr Datenplan läuft in einem Tag ab. Möchten Sie jetzt mehr Zeit zu Ihrem Plan hinzufügen oder möchten Sie dies später in den Einstellungen tun?";
"DATA_PLAN_ADD_EXPIRATION_BODY_LESS_THAN_MULTIPLE_DAYS" = "Ihr Datenplan läuft in weniger als %@ Tagen ab. Möchten Sie jetzt mehr Zeit zu Ihrem Plan hinzufügen oder möchten Sie dies später in den Einstellungen tun?";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_HOURS" = "Ihr Datenplan läuft in ca. %@ Stunden ab. Möchten Sie jetzt mehr Zeit zu Ihrem Plan hinzufügen oder möchten Sie dies später in den Einstellungen tun?";
"DATA_PLAN_ADD_EXPIRATION_BODY_ONE_HOUR" = "Ihr Datenplan läuft in ca. 1 Stunde ab. Möchten Sie jetzt mehr Zeit zu Ihrem Plan hinzufügen oder möchten Sie dies später in den Einstellungen tun?";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_MINUTES" = "Ihr Datenplan läuft in ca. %@ Minuten ab. Möchten Sie jetzt mehr Zeit zu Ihrem Plan hinzufügen oder möchten Sie dies später in den Einstellungen tun?";
"DATA_PLAN_ADD_EMPTY_BODY" = "Es verbleiben keine Daten in Ihrem Datenplan. Möchten Sie jetzt Daten zu Ihrem Datenplan hinzufügen oder möchten Sie dies später in den Einstellungen tun?";

"DATA_PLAN_ACTIVATED_TITLE" = "Datenplan aktiviert";
"DATA_PLAN_ACTIVATED_FORMAT" = "Der mobile Datenplan für %@ wurde aktiviert.";

"DATA_PLAN_UPDATED_TITLE" = "Mobiler Datenplan - Aktualisierung";
"DATA_PLAN_UPDATED_FORMAT" = "Der mobile Datenplan für %@ wurde aktualisiert.";

"DATA_PLAN_FAILED_TITLE" = "Datenplanaktivierung fehlgeschlagen";
"DATA_PLAN_FAILED_ACTIVATE_FORMAT" = "Der mobile Datenplan für %@ konnte nicht aktiviert werden.";
"DATA_PLAN_FAILED_UPDATE_FORMAT" = "Der mobile Datenplan für %@ konnte nicht aktualisiert werden.";

"DATA_PLAN_FAILED_TRY_LATER" = "Abbrechen";
"DATA_PLAN_FAILED_TRY_AGAIN" = "Wiederholen";

"ORIENTATION_LOCK_PORTRAIT_LOCKED" = "Ausrichtungssperre ein";
"ORIENTATION_LOCK_PORTRAIT_UNLOCKED" = "Ausrichtungssperre aus";
"ORIENTATION_LOCK_LANDSCAPE_LOCKED" = "Ausrichtungssperre ein";
"ORIENTATION_LOCK_UNLOCKED" = "Ausrichtungsperre aus";

"MUTE_ON" = "Ton aus";
"MUTE_OFF" = "Ton ein";

/* format string for alarms on events in other time zones - #1 is main time string, #2 is time in other time zone (e.g. 'Today at 1:00 pm (4:00 pm EDT)')*/
"ALARM_OTHER_TIMEZONE_FORMAT" = "%1$@ (%2$@)";

"IBOOKS_UNSUPPORTED_TITLE" = "iBooks-Update";
"IBOOKS_UNSUPPORTED_BODY" = "Laden Sie das kostenlose Update im App Store.";
"IBOOKS_UNSUPPORTED_DOWNLOAD" = "Laden";
"IBOOKS_UNSUPPORTED_CANCEL" = "Abbrechen";

"BULLETIN_LIST_DONE" = "Fertig";
"BULLETIN_LIST_CLEAR" = "Löschen";
"BULLETIN_LIST_NO_NEW_NOTIFICATIONS" = "Keine neuen Mitteilungen";

"SYNCING_ICON_LABEL" = "Synchronisieren …";
"CLEANING_ICON_LABEL" = "Aufräumen …";

// Software Update Alerts
"SOFTWARE_UPDATE_AVAILABLE_ALERT_TITLE"  = "Softwareaktualisierung";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY"   = "%@ ist jetzt verfügbar.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY_IPHONE" = "%@ ist jetzt verfügbar für Ihr iPhone.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY_IPAD" = "%@ ist jetzt verfügbar für Ihr iPad.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY_IPOD" = "%@ ist jetzt verfügbar für Ihren iPod.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_CANCEL" = "Schließen";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_ACTION" = "Details";

"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_TITLE"      = "Softwareaktualisierung";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL"          = "%@ wird in %@ Sekunden installiert sein. Ihr Gerät wird nach Abschluss der Installation neu starten.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR"        = "%@ wird in %@ Sekunden installiert sein. Ihr Gerät wird nach Abschluss der Installation neu starten.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL_IPHONE"   = "%@ wird in %@ Sekunden installiert sein. Ihr iPhone wird nach Abschluss der Installation neu starten.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR_IPHONE" = "%@ wird in %@ Sekunde installiert sein. Ihr iPhone wird nach Abschluss der Installation neu starten.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL_IPAD"     = "%@ wird in %@ Sekunden installiert sein. Ihr iPad wird nach Abschluss der Installation neu starten.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR_IPAD"   = "%@ wird in %@ Sekunde installiert sein. Ihr iPad wird nach Abschluss der Installation neu starten.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL_IPOD"     = "%@ wird in %@ Sekunden installiert sein. Ihr iPod wird nach Abschluss der Installation neu starten.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR_IPOD"   = "%@ wird in %@ Sekunde installiert sein. Ihr iPod wird nach Abschluss der Installation neu starten.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_CANCEL"     = "Später";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_ACTION"     = "Installieren";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_LOCK_LABEL" = "Warten";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_LOCK_LABEL_SHORT" = "Warten";

"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_TITLE"        = "Softwareaktualisierung fehlgeschlagen";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_BODY_GENERIC" = "Beim Laden von %@ ist ein Fehler aufgetreten.";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_CANCEL"       = "Schließen";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_ACTION"       = "Einstellungen";

"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_TITLE"  = "Update kann nicht geladen werden";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_BODY"   = "Es ist nicht genügend Speicherplatz verfügbar, um %@ zu laden. Sie können den Speicherplatz in den Einstellungen verwalten.";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_CANCEL" = "Schließen";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_ACTION" = "Einstellungen";

"SOFTWARE_UPDATE_INSTALL_FAILURE_UNAVAILABLE_TITLE"  = "Softwareaktualisierung nicht verfügbar";
"SOFTWARE_UPDATE_INSTALL_FAILURE_UNAVAILABLE_BODY"   = "Softwareaktualisierung ist derzeit nicht verfügbar. Versuchen Sie es später erneut.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_ALERT_TITLE"        = "Das Update kann nicht installiert werden";
"SOFTWARE_UPDATE_INSTALL_FAILURE_GENERIC_ALERT_BODY" = "Beim Installieren von %@ ist ein Fehler aufgetreten.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_BATTERY_ALERT_BODY" = "Die Softwareaktualisierung benötigt mind. %@ Batterielaufzeit bzw. einen Anschluss an die Stromversorgung.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_STORAGE_ALERT_BODY" = "Das Softwareupdate benötigt mind. %@ freien Speicherplatz.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_NETWORK_ALERT_BODY" = "Die Softwareaktualisierung benötigt eine Netzwerkverbindung.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_ALERT_CANCEL"       = "Schließen";
"SOFTWARE_UPDATE_INSTALL_FAILURE_ALERT_ACTION"       = "Einstellungen";

"SOFTWARE_UPDATE_VERIFYING_ALERT_BODY" = "Update überprüfen ...";

"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_TITLE"  = "Update konnte nicht überprüft werden";
"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_BODY"   = "%@ konnte nicht überprüft werden, da Sie nicht mehr mit dem Internet verbunden sind.";
"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_CANCEL" = "Schließen";
"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_ACTION" = "Wiederholen";

// Newsstand card icon
"NEWSSTAND_CARD_TEXT" = "Zeitungen und Zeitschriften können im App Store geladen werden";

// Relative date strings
"RELATIVE_DATE_FUTURE_SEC"  = "In %@s";
"RELATIVE_DATE_FUTURE_MIN"  = "In %@m";
"RELATIVE_DATE_FUTURE_HOUR" = "In %@h";
"RELATIVE_DATE_NOW"         = "jetzt";
"RELATIVE_DATE_PAST_SEC"    = "Vor %@s";
"RELATIVE_DATE_PAST_MIN"    = "Vor %@m";
"RELATIVE_DATE_PAST_HOUR"   = "Vor %@h";
"RELATIVE_DATE_PAST_DAY"    = "Vor %@d";
